const datas = [
  {
    title: '自治区交通厅厅长白智到我盟调研交通项目建设推进情况',
    vSrc: require('themes/MP4/1.mp4'),
    iSrc: require('themes/MP4/1.png'),
    content: '   5月17日，自治区交通厅厅长白智在我盟调研交通项目建设推进情况时强调，要着力推进交通重点项目建设和“品质工程”建设，加快完善交通运输基础设施网络，进一步提升交通保障能力水平，为经济高质量发展和全面建成小康社会提供有力支撑。盟领导包钢、杨博、王旺盛、徐景春陪同调研。\n' +
    '　　白智一行先后就长流水至中卫（蒙宁界）一级公路及巴彦浩特至特莫图公路工程、阿左旗“四好农村公路”推进情况进行实地踏勘，详细了解我盟路网布局、项目规划和建设进度等情况，现场听汇报、看图纸，研究分析公路建设中存在的问题。\n' +
    '　　截至2017年底，我盟公路总里程突破10000公里，黑色路面里程突破8000公里，其中高速公路972公里、一级公路366公里、二级公路772公里；所有苏木镇和具备条件的嘎查村全部通上了沥青或水泥路，街巷硬化实现全覆盖。2018年，共安排10个公路重点建设项目，其中续建项目6个、新开工项目4个。\n' +
    '　　白智对我盟交通运输工作给予充分肯定，认为盟委、行署高度重视交通运输工作，全盟交通发展思路明晰，基础设施建设有力有序，奠定了良好基础，保持了良好势头。他指出，交通基础设施在经济发展中具有基础性、先导性、战略性作用。党的十九大作出建设交通强国的重大决策部署，全区交通发展迎来重大机遇。阿拉善是我区推进“一带一路”建设和“向北开放”战略的重要阵地，同时承担着守土戍边重要职责，今后的交通运输工作要按照自治区党委、政府的统一部署，聚焦突出问题，健全政策机制，完善交通运输基础设施网络，加快“四好农村公路”建设，主动服务乡村振兴战略，开启交通运输现代化建设新征程，为经济高质量发展和全面建成小康社会提供有力支撑。\n' +
    '　　白智强调，当前交通运输工作要紧跟形势和任务的新变化新要求，科学把握建设节奏和力度；要以“一带一路”通道、国省干线、旅游公路和国边防公路为重点，提高项目前期工作质量，形成“建设一批、开工一批、储备一批”的发展局面；要加大项目投入力度，提高科学管理水平，强化责任担当，加快推进公路项目建设；要弘扬“工匠精神”，扎实推进“品质工程”建设，严格抓好质量、安全、环保等各方面工作，坚持优质发展、以质取胜。\n',
  }, {
    title: '我盟启动“全国助残日”系列启动',
    vSrc: require('themes/MP4/1.mp4'),
    iSrc: require('themes/MP4/1.png'),
    content: '    按照自治区直属机关工委《关于召开自治区直属机关机关党委委员会专题民主生活会的通知》（通知〔2018〕20号）要求，5月14日，自治区残联机关党委委员会召开了专题民主生活会，党组成员、副理事长、机关党委书记冀育青主持会议。自治区残联机关党委全体委员参加了此次专题民主生活会，党组成员、副理事长乔晓勇代表党组出席会议并做了点评。\n' +
    '自治区残联机关党委委员会对开好这次专题民主生活会高度重视，会前研究制定了专题民主生活会方案；通过采取集中组织与个人自学相结合的方式，深入学习了习近平新时代中国特色社会主义思想、十九大报告和党章，以及区直机关工委对自治区残联机关党委《关于2017年度机关党建联述联评联考暨党建工作督导考核情况反馈意见》的相关内容；机关党委委员之间和各支部党员干部之间进行了一对一、面对面的谈心谈话和征求意见；机关党委书记带头主持起草机关党委委员会对照检查材料，亲自撰写个人发言提纲，并对各委员的发言提纲进行了认真审阅把关。\n' +
    '    会上，机关党委书记冀育青代表机关党委委员会进行了对照检查，机关党委委员依次作了个人对照发言。对照检查紧扣主题，根据“双建双创”活动和“1+7”制度文件中《关于加强机关党委工作的意见》等有关规定，围绕加强机关党委班子建设，履行机关党委委员职责，对照党章党规、2017年度机关党建联述联评联考暨党建工作督导考核情况反馈意见，坚持问题导向，严肃认真的开展了批评和自我批评。真正做到触及思想挖根源、剖析原因查问题、联系实际找措施、揭短亮丑敢批评，从而达到了统一思想、总结提高的目的和提升自治区残联系统党建工作质量的效果。\n' +
    '    民主生活会结束前，乔晓勇副理事长代表党组就此次专题组织生活会做了点评。他指出：一是参加机关党委专题民主生活会很受启发、很受教育。为了开好这次会议，机关党委做了大量的准备工作，机关党委委员会对照检查符合实际，委员们的对照发言态度诚恳；二是民主生活会就是找问题、找缺点、找错误，大家的发言都紧扣主题，每个问题都能够见人见事；三是机关党委委员在结合思想工作实际、认真查找问题、总结经验做法、制定整改措施的同时，严肃认真、出以公心、坚持原则、直截了当的开展了批评与自我批评。应该说，这是一次高质量的专题民主生活会；四是机关党委委员要认清新形势下做好党建工作的重要性、严肃性，进一步增强做好党建思想政治工作的责任感和使命感，切实履行“一岗双责”责任，共同做好自治区残联的党建工作；五是要充分认识新形势下机关党建工作的复杂性、风险性，对工作不要拈轻怕重，要强化责任意识，落实责任规定，切实做到管好自己的人，看好自己的门。',
  },
];
export default datas;
