const datas = [
  {
    title: '从额济纳往回走，到了阿拉善巴彦浩特',
    contents: ['从额济纳往回走，到了阿拉善巴彦浩特。', '酒店很是难找，路上就听说了，这里正在举办 ”英雄会“ 。', '英雄会是是由越野e族于2006年发起的，至今已经成功举办了十一届，今年将举办十二届。十余年时间，英雄会参与人数从千余人，增长到了近100万人，早已成为了全球最大的汽车越野主题嘉年华的文化盛会。', '在此之前，第一届英雄会在翁牛特旗乌丹镇，全称为“2006年越野e族翁牛特英雄会”；第二届在库不其沙漠夜鸣沙景区，全称为“2007越野e族库布其英雄会”；第三、四届均在库不其沙漠七星湖景区，全称分别为“2008越野e族七星湖英雄会”、“2009越野e族亿利资源•七星湖英雄会”；第五届在河北崇礼县河谷（这是唯一在河谷而非沙漠举办的一届英雄会），全称为“2010越野e族崇礼英雄会”。2011年，英雄会举办地迁至阿拉善，2013年，正式命名”阿拉善英雄会”，全称为“越野ｅ族阿拉善英雄会”那一年内蒙古阿拉善左旗被确定成为越野ｅ族英雄会永久举办地，自此扎根腾格里。', '第一届2006年英雄会的举办时间是在6月底7月初，第二届是在2007年10月2日到6日，第三届是在2008年9月29日到10月4日；从2009年第四届英雄会开始，举办时间定为十一黄金周期间，之后此时间延续使用至今。'],
    images: [require('themes/images/lvyou/1/1.jpeg'), require('themes/images/lvyou/1/2.jpeg'), require('themes/images/lvyou/1/3.jpeg')],
    createDate: '2018-5-20',
  },
  {
    title: '都说沙漠地区如何如何干燥',
    contents: ['都说沙漠地区如何如何干燥，', '可这一年连着去了两次，', '每一次都遇见大雨倾盆……', '害的我下意识的认为沙漠也和江南一样多雨且多愁……', '', '这是第一次真正意义上的自驾游，', '帮朋友把车开回去...', '上海-宁夏', '于是2000公里的路程，', '把我带到腾格里，月亮湖...', '', '大漠孤烟直，长河落日圆……', '烟色朦胧的沙黄色随着起伏的风飘飘忽忽，', '时而蔽了眼，时而遮了路，', '无尽萧萧的荒漠伴随着我们的车辙，', '直直的伸向远方，', '仿佛永远永远都到不了尽头……'],
    images: [require('themes/images/lvyou/2/1.jpg'), require('themes/images/lvyou/2/2.jpg')],
    createDate: '2018-5-16',
  },
  {
    title: '如果你想体验一次刺激的沙漠旅行',
    contents: ['如果你想体验一次刺激的沙漠旅行，可以来一次腾格里沙漠穿越，吉普车时而奔向沙的山梁，时而冲向低谷，有时拐弯是利用惯力划过分坡，惊险无比，刺激无比。在沙漠里骑骆驼，感受自然的美妙，骑在骆驼背上，就像乘上一页小舟，摇摇晃晃驶向一望无际的沙海，遥看前方始终渺茫，只有摒弃一切杂念，任凭沙漠之舟载向远方，才能享受容进大自然的幸福，玩与众不同的沙漠'],
    images: [require('themes/images/lvyou/3/1.jpg'), require('themes/images/lvyou/3/2.jpg'), require('themes/images/lvyou/3/3.jpg')],
    createDate: '2018-5-12',
  },
  {
    title: '腾格里沙漠的边缘',
    contents: ['今天要去的是腾格里沙漠的边缘---通古淖（当地人发nuo，第4声）。这个地方在巴彦浩特的正西面，从红旗宾馆一直往西大概车程半个小时就到了。路两边照例是无边无际的荒漠戈壁，公路顺着地形高低起伏，只有顺着公路往前延伸的电线杆预示着前方是有人居住的。', '这边的沙漠很美，我们去的时候风很大，吹起了很多沙子，加上太阳又晒，几乎眼睛都睁不开。', '此处不要门票，主要玩的就是沙漠冲浪，50元/小时，如果是周末或假期来的话可能就要80-100元/小时了。沙漠车的轮子又宽又大，不容易陷在沙里，加油门就往前加速，松开油门就会慢慢减速，很好开，只是需要一点臂力，我们的美女车手们由于力量不够，很多时候转弯都转不动。自己开着沙漠车在沙丘间穿行起伏，非常刺激，唯一要注意的就是风沙容易迷眼，最好带上防风镜或墨镜，再用纱巾蒙住口鼻就无满嘴黄沙之忧了。'],
    images: [require('themes/images/lvyou/4/1.jpg'), require('themes/images/lvyou/4/2.jpg'), require('themes/images/lvyou/4/3.jpg')],
    createDate: '2018-5-08',
  },
];
export default datas;
